import React from "react";

export const AboutUsPage =()=>{
    return(<>
    <div className="container d-flex justify-content-center ">
<div className="mt-5 col-lg-8 ">
       <p> Добро пожаловать на наш сайт курсов технического английского языка! Мы рады представить вам нашу компанию и рассказать немного о нас.
        </p>
        <p>
Мы – команда опытных преподавателей технического английского языка, которые помогут вам освоить специализированную лексику и навыки, необходимые для работы в технических отраслях. Наша цель – помочь студентам достичь высокого уровня владения техническим английским и применять его в своей работе.
</p>
<p>
Мы предлагаем широкий спектр курсов для студентов всех уровней подготовки, в том числе индивидуальные и групповые занятия, а также онлайн-курсы. Наши занятия ориентированы на развитие специфических навыков, таких как чтение технических документов, написание технических отчетов, презентации и переговоры на английском языке.
</p>
<p>
Мы уделяем особое внимание индивидуальным потребностям каждого студента и создаем индивидуальный план обучения для каждого ученика, основанный на их профессиональных целях и потребностях. Мы также предлагаем дополнительные ресурсы для самостоятельного изучения технического английского языка, такие как учебные материалы, аудио- и видеоуроки и тесты.
</p>
<p>
Мы понимаем, что знание технического английского языка может стать ключевым фактором успеха в карьере в технической сфере, поэтому мы стремимся обеспечить своих студентов необходимыми навыками и знаниями для достижения успеха в своей работе.
</p>
</div>
</div>
</>
    )
}